{
  "otherLng": "EN",
  "photos": "Foto",
  "reviews": "Recensioni",
  "location": "Posizione",
  "contact": "Contatti",
  "bookNow": "Prenota Adesso",
  "mainTitle1": "Scopri il tuo perfetto",
  "mainTitle2": "Rifugio costiero",
  "mainSubTitle1": "Con uno stile e comfort combinati, garantendo",
  "mainSubTitle2": "un soggiorno accogliente e rigenerante nel paradiso costiero della Sardegna.",
  "mainButton": "Prenota il tuo soggiorno",
  "infoTitle1": "Tutto ciò di cui hai bisogno per",
  "infoTitle2": "un soggiorno perfetto",
  "infoSubTitle1": "Ispirato alle vibes di Bali, situato sulla collina",
  "infoSubTitle2": "sopra l'incantevole spiaggia di Porto Istana.",
  "checkIn": "Self check-in",
  "checkInText1": "Goditi arrivi rapidi e facili con il nostro semplice",
  "checkInText2": "processo di self check-in.",
  "beach": "A pochi passi dalla spiaggia",
  "beachText1": "Goditi un facile accesso alla meravigliosa",
  "beachText2": "spiaggia di Porto Istana.",
  "relax": "Rilassati nel comfort",
  "relaxText1": "Perfetto per due, è dotato di un letto matrimoniale,",
  "relaxText2": "doccia interna ed esterna, e comfort essenziali.",
  "gallery": "Galleria",
  "galleryTitle": "Entra nel Paradiso",
  "exterior": "Esterni",
  "interior": "Interni",
  "reviewsTitle1": "Cosa Dicono",
  "reviewsTitle2": "i Nostri Ospiti",
  "reviewsComment1": "Il loft di Giulio è super carino con un po' di vibes balinesi :) ci siamo divertiti molto a Porto Istana! Ma tieni presente che hai sicuramente bisogno di un'auto. Torneremo ☺️",
  "reviewsComment2": "Questo loft è meraviglioso. Molto elegante con un tema beach-tropical. Doccia e lavabo fantastici. Amerai questo posto!",
  "reviewsComment3": "Ottimo studio situato in posizione ideale per esplorare la regione. Giulio è stato fantastico e ha persino sistemato la logistica per ritirare un pacco che abbiamo inviato a casa sua. Lo raccomando!",
  "reviewsFrom": "Da Airbnb",
  "locationTitle": "Scopri la Tua Oasi di Pace",
  "faqTitle": "Domande & Risposte",
  "faqItem1Title": "Quali servizi sono inclusi?",
  "faqItem1Text": "La struttura include una cucina attrezzata con tutto il necessario, compreso un frigorifero Klarstein, oltre ad aria condizionata, WiFi gratuito, un asciugacapelli, doccia interna ed esterna, acqua calda, gel doccia, lenzuola in cotone, appendiabiti e una macchina da caffè espresso.",
  "faqItem2Title": "C'è un trasporto pubblico nelle vicinanze?",
  "faqItem2Text": "Sì, ci sono autobus che collegano Porto Istana a Olbia, ma sono poco frequenti. Per un'esperienza migliore sulle spiagge lungo la costa, ti consigliamo di noleggiare un'auto.",
  "faqItem3Title": "Come posso effettuare una prenotazione?",
  "faqItem3Text": "Per effettuare una prenotazione, visita semplicemente il nostro annuncio sul sito di Airbnb. Seleziona le date desiderate, controlla la disponibilità e segui le istruzioni per completare la tua prenotazione.",
  "faqItem4Title": "Quanto dista la spiaggia dal loft?",
  "faqItem4Text": "Sono circa 16 minuti a piedi o 4 minuti in auto. Stiamo pianificando di offrire biciclette elettriche per un viaggio più conveniente!",
  "faqContact": "Non hai trovato la risposta che cercavi?",
  "contactUs": "Contattaci!",
  "book": "Prenota",
  "rights": "© Istana Loft 2024, Tutti i diritti riservati.",
  "develop": "Sviluppato da",

  "contactTitle": "Contatta Giulio",
  "contactName": "Giulio",
  "contactRole": "Proprietario",
  "contactBio": "Mi chiamo Giulio, sono un medico anestesista rianimatore a Olbia, nel nord della splendida Sardegna. Lavoro in ospedale e nel servizio di elisoccorso, e ho una grande passione per il surf, la vela, l'arrampicata e lo sci alpino. Con gli amici, esploro l'isola alla ricerca delle migliori onde, viaggiando e scoprendo nuove esperienze.",
  "contactSubTitle": "Hai domande o hai bisogno di assistenza?",
  "formName": "Nome",
  "formEmail": "Email",
  "formMessage": "Messaggio",
  "submit": "Invia",

  "pageNotFound": "Pagina non trovata",
  "pageNotFoundMessage": "Spiacenti, non siamo riusciti a trovare la pagina che stai cercando.",
  "homePageButton": "Torna alla Homepage",

  "formSuccess": "Grazie per averci contattato!",
  "formSuccessMessage": "Giulio ti risponderà a breve."
}
